{
  "selectTransport": {
    "auto": {
      "AUDI": {
        "link": "audi",
        "img": "img/auto-brand/audi.png"
      },
      "BMW": {
        "link": "bmw",
        "img": "img/auto-brand/bmw.png"
      },
      "Chevrolet": {
        "link": "chevrolet",
        "img": "img/auto-brand/chevrolet.png"
      },
      "Citroen": {
        "link": "citroen",
        "img": "img/auto-brand/chevrolet.png"
      },
      "Daewoo": {
        "link": "Daewoo",
        "img": "img/auto-brand/daewoo.png"
      },
      "Ford": {
        "link": "Ford",
        "img": "img/auto-brand/ford.png"
      }
    },
    "truck": {
      "BMW": {
        "link": "bmw",
        "img": "img/auto-brand/bmw.png"
      },
      "AUDI": {
        "link": "audi",
        "img": "img/auto-brand/audi.png"
      },
      "Citroen": {
        "link": "citroen",
        "img": "img/auto-brand/chevrolet.png"
      },
      "Chevrolet": {
        "link": "chevrolet",
        "img": "img/auto-brand/chevrolet.png"
      },
      "Ford": {
        "link": "Ford",
        "img": "img/auto-brand/ford.png"
      },
      "Daewoo": {
        "link": "Daewoo",
        "img": "img/auto-brand/daewoo.png"
      }
    },
    "moto": {
      "BMW": {
        "link": "bmw",
        "img": "img/auto-brand/bmw.png"
      },
      "Citroen": {
        "link": "citroen",
        "img": "img/auto-brand/chevrolet.png"
      },
      "AUDI": {
        "link": "audi",
        "img": "img/auto-brand/audi.png"
      },
      "Ford": {
        "link": "Ford",
        "img": "img/auto-brand/ford.png"
      },
      "Chevrolet": {
        "link": "chevrolet",
        "img": "img/auto-brand/chevrolet.png"
      },
      "Daewoo": {
        "link": "Daewoo",
        "img": "img/auto-brand/daewoo.png"
      }
    },
    "board": {
      "Citroen": {
        "link": "citroen",
        "img": "img/auto-brand/chevrolet.png"
      },
      "BMW": {
        "link": "bmw",
        "img": "img/auto-brand/bmw.png"
      },
      "Ford": {
        "link": "Ford",
        "img": "img/auto-brand/ford.png"
      },
      "AUDI": {
        "link": "audi",
        "img": "img/auto-brand/audi.png"
      },
      "Daewoo": {
        "link": "Daewoo",
        "img": "img/auto-brand/daewoo.png"
      },
      "Chevrolet": {
        "link": "chevrolet",
        "img": "img/auto-brand/chevrolet.png"
      }
    }
  },
  "media": {
    "video": {
      "1": {
        "link": "#",
        "img": "img/media/video1.jpg",
        "title": "Картинка-1",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video1Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "2": {
        "link": "#",
        "img": "img/media/video2.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video2Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "3": {
        "link": "#",
        "img": "img/media/video3.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video3Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "4": {
        "link": "#",
        "img": "img/media/video4.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video4Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "5": {
        "link": "#",
        "img": "img/media/video3.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video5Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "6": {
        "link": "#",
        "img": "img/media/video2.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "video6Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      }
    },
    "photo": {
      "1": {
        "link": "#",
        "img": "img/media/video4.jpg",
        "title": "Картинка-1",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo1 до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "2": {
        "link": "#",
        "img": "img/media/video3.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo2 до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "3": {
        "link": "#",
        "img": "img/media/video2.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo3Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "4": {
        "link": "#",
        "img": "img/media/video4.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo4Сайт рыбпозволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "5": {
        "link": "#",
        "img": "img/media/video1.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo5Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      },
      "6": {
        "link": "#",
        "img": "img/media/video1.jpg",
        "title": "Картинка-2",
        "datatime": "2019-12-26",
        "time": "26 декабря 2019",
        "text": "photo6Сайт редложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
      }
    }
  }
}
